{
  "main": {
    "title": "We Invite you to join Women on Boards Ukraine",
    "text": {
      "t1": "By combining professionalism, personal qualities, and commitment, we can achieve significant changes. Women on Boards Ukraine aims to offer several key benefits for its members:",
      "t2_ol": [
        {
          "start": "Supportive Community:",
          "text": "Members of the organization can expect to be part of a vibrant and supportive community of women. This community serves as a platform where women uplift and empower each other. It fosters a sense of belonging and camaraderie among members, creating a network of like-minded individuals who share common goals and aspirations."
        },
        {
          "start": "Career Advancement:",
          "text": "Our organization actively works to break down barriers that may hinder women from accessing leadership positions and strives to ensure women participation on various supervisory and advisory boards of state owned, private and not-for-profit organizations. Members can look forward to mentorship, guidance, and support from their peers. Such mentorship and support can be instrumental in career advancement, helping women navigate the complexities of corporate environments and boardrooms."
        },
        {
          "start": "Enhanced Diversity:",
          "text": "By aiming to enhance diversity within corporate boardrooms, the organization is actively working towards creating more inclusive and representative leadership structures in the corporate world. Members benefit from being part of a movement that advocates for equal opportunities and equitable representation, which can result in a more diverse and dynamic professional landscape."
        },
        {
          "start": "Global Exposure:",
          "text": "The commitment to unleash the exceptional talents of professional women in Ukraine onto the global stage signifies that the organization is dedicated to promoting the visibility and recognition of its members beyond national borders. This can open up opportunities for international collaborations, networking, and exposure to a broader audience, potentially leading to global career prospects."
        },
        {
          "start": "Professional Development:",
          "text": "As the organization focuses on talent development, members can expect access to various developmental opportunities, such as training, workshops, and educational programs. These initiatives can help members enhance their skills, knowledge, and capabilities, ultimately boosting their professional growth and competence."
        },
        {
          "start": "Advocacy:",
          "text": "The mission statement implies that the organization is committed to advocating for legislative changes that ensure equal opportunities. This advocacy can lead to improved legal frameworks and policies that benefit professional women in various sectors, positively impacting their careers and work environments."
        }
      ]
    },
    "btn": "JOIN OUR NETWORK TODAY"
  },
  "criteria": {
    "title": "Membership criteria",
    "top": "Women on Boards Ukraine has established specific criteria for membership to ensure that the organization remains focused on its mission of promoting women and advancing the presence of women in corporate boardrooms and in leadership roles in Ukraine. Prospective members are evaluated based on their professional qualifications, personal qualities, and commitment to Building Better Ukraine.",
    "li": [
      {
        "title": "Eligibility:",
        "text": "Membership in Women on Boards is open to women executives, board directors, business leaders, entrepreneurs, and professionals with board experience occupying leadership positions across various sectors."
      },
      {
        "title": "Experience:",
        "text": "Prospective members should possess significant top-level experience in medium to large organizations in the private, public, or non-profit sectors. Professional Board experience and/or a minimum of 10 years of executive committee-level experience is expected. Experienced Partners of top-level consulting, audit, and recruitment firms also qualify to join as members."
      },
      {
        "title": "Expertise:",
        "text": "Members should bring a wealth of expertise from diverse industries and backgrounds, including finance, law, technology, marketing, human resources, and more. Their insights and perspectives will contribute to informed decision-making in boardroom discussions. Qualifications in corporate governance from reputable institutions, either in Ukraine or abroad, are valued."
      },
      {
        "title": "Ethical Standards:",
        "text": "Adherence to high ethical standards in business practices is paramount. Prospective members are required to demonstrate their commitment to integrity, honesty, and transparency in their professional conduct through a declaration of ethical standards in their motivation letter."
      },
      {
        "title": "Leadership Qualities and Strategic Vision:",
        "text": "Candidates should demonstrate strong leadership qualities and the ability to develop and evolve a strategic vision. This includes conceptualizing key trends, supporting high-quality dialogue, and showcasing commitment and perseverance. Members should draw inspiration from the successful practices of other similar organizations worldwide that promote women's empowerment and gender equality. By learning from their experiences and adopting best practices, members can contribute to fostering innovation and progress within Women on Boards Ukraine. A constructive critical mindset towards established patterns and group mindsets is sought to drive positive change."
      },
      {
        "title": "Values:",
        "text": "Prospective members should embrace a community based on principles of respect and cooperation. Their willingness to support each other and adhere to the organization's code of conduct is essential."
      },
      {
        "title": "Commitment to Building Better Ukraine:",
        "text": "Members of Women on Boards Ukraine should demonstrate a strong commitment to Building Better Ukraine. This commitment involves actively participating in the organization's initiatives, working towards gender equality and diversity in corporate leadership, and contributing to the economic progress and development of Ukraine."
      }
    ],
    "bottom": "By adhering to these membership criteria, Women on Boards Ukraine ensures a diverse and qualified membership base that can collectively drive positive change in Ukraine's corporate landscape. Through their professional qualifications, personal qualities, commitment to Building Better Ukraine, and drawing inspiration from successful practices of other similar organizations, members play an integral role in advancing the organization's mission and promoting the representation of women in leadership positions."
  },
  "members": {
    "title": "What our members say",
    "carousel": [
      {
        "name": "Oksana Volchko",
        "title": "Member of the Supervisory Board | Chapter Zero Ukraine and Caucasus (Georgia and Armenia)",
        "quote": [
          "Being a woman director is not just to be in the room. It is to successfully advise top management teams on key decisions, support strategic change, while ensuring broad institutional oversight, demonstrate deep understanding of the topic and influence during board discussions, given that gender-based barriers still persist."
        ]
      },
      {
        "name": "Olena Makarenko",
        "title": "Partner, Risk Consulting, Head of Forensic, Sustainability and ESG, Leader of KPMG Insight Academy",
        "quote": [
          "I am proud to be part of Women on Boards Ukraine community and pleased to support its mission – to uplift and support women and foster inclusive decision-making.",
          "I am a big believer that inclusivity and diversity principles should be among the key business goals. And I also strongly convinced that women in management play an outstanding role in the process of transformations and building strong, resilient and trustworthy country and business community"
        ]
      },

      {
        "name": "Lana Sinichkina",
        "title": "PARTNER, ATTORNEY-AT-LAW | Аrzinger",
        "quote": [
          "This world lacks women leadership in many areas. I am happy to join the WoB ua initiative to make this world a better place to live in."
        ]
      },

      {
        "name": "Nadiia Kaznacheeva",
        "title": "DIRECTOR, ASSET MANAGEMENT. BOARD MEMBER | DIF CAPITAL PARTNERS London, UK",
        "quote": [
          "I am very pleased to join Women on Boards Ukraine - community of proven, talented and committed leaders with a shared focus on empowering and building the pipeline of board-ready women. I am sure it is a giant step forward for women, businesses and our economy"
        ]
      },
      {
        "name": "Olga Tomash",
        "title": "Supervisory Board Member | CREDO Bank Georgia, Ipak Yuli Bank Uzbekistan; Independent Consultant.",
        "quote": [
          "I am truly honored to be part of the Women on Boards Ukraine. I hold a deep belief in the value of its mission and purpose, which centers around cultivating a supportive network of professional women leaders. In my view, this organization's significance extends well beyond mere networking; it's about fostering a tight-knit community dedicated to creating opportunities, sharing knowledge and experiences, and offering fresh perspectives on the decisions and challenges we face. With years of experience in the boardroom across several countries, including Ukraine, I am thrilled to contribute to our collective journey towards rebuilding a stronger Ukraine through the collective strength of empowered women in leadership roles."
        ]
      },
      {
        "name": "Maryna Kvashnina",
        "title": "Managing partner | Edenlab",
        "quote": [
          "The greater board gender diversity more likely will bring the greater results to its businesses as that gives wider options."
        ]
      }
    ]
  }
}
