{
  "main": {
    "title": "Партнери, Почесні Члени та Почесні Сапортери відіграють важливу роль у розвитку наших ініціатив.",
    "text": "Ми висловлюємо безмежну вдячність нашим Партнерам, Почесним Членам і Почесним Сапортерам  за їхнє безцінне схвалення та бажання допомогти. Їхня підтримка виходить за межі простих слів, охоплюючи значущі зв'язки та практичну допомогу, які є інструментальними у створенні основ нашої спільноти. Завдяки їхнім спільними зусиллями ми маємо змогу будувати тривале та далекоосяжне майбутнє та будемо використовувати всі ці можливості на користь наших членів і розвитку корпоративного управління в Україні.",
    "btn": {
      "members": "Почесні члени",
      "supporters": "Почесні Сапортертери",
      "partners": "Партнери"
    }
  },
  "members": {
    "title": "Почесні члени",
    "bioBtn": "Читати біо",
    "cards": [
      {
        "name": "Ірина Рубіс",
        "title": "CEO Biasless. Стратегиня та тренерка з питань різноманітності, рівності та інклюзії",
        "quote": [
          "Україна ставить високу планку у боротьбі за свою свободу, гідність та цінності. Справедливе представництво жінок у радах директорів - це також про свободу, гідність та цінності. Настав час максимально використати загальноприйнятий підхід для підвищення якості рішень та посилення їхнього позитивного впливу."
        ],
        "bio": [
          "Ірина - провідна експертка та тренерка з питань розмаїття, рівності та інклюзії (DEI) в Україні, а зараз є генеральною директоркою Biasles. Значну частину своєї кар'єри вона присвятила допомозі як українським, так і міжнародним компаніям в Україні у сфері гендерної рівності, спільних цінностей та сталого розвитку. Ірина займається адвокацією гендерної рівності, різноманітності та інклюзивності з 2011 року, а її численні публікації на цю тему в авторитетних українських ЗМІ підкреслюють її експертизу. Вона також обіймала керівні посади на таких авторитетних медіа-платформах, як delo.ua, womo.ua та mmr.ua, що підкреслює її професіоналізм у сфері свободи слова та медіа. Крім того, її активна участь у просуванні Цілей сталого розвитку (ЦСР) ще більше підкреслює її впливовий внесок."
        ]
      },
      {
        "name": "Ліза Кестнер",
        "title": "Регіональний менеджер, Україна та Молдова, Міжнародна фінансова корпорація, Група Світового банку",
        "quote": [
          "Я дуже рада приєднатися до Світового банку в Україні, щоб підтримати участь жінок у радах директорів в Україні. Дослідження, в тому числі МФК, продовжують демонструвати, що гендерне розмаїття в радах директорів підвищує фінансові показники, сприяє покращенню процесів прийняття рішень та вдосконаленню екологічних, соціальних та управлінських практик (ESG). Жінки-лідери бізнесу відіграють важливу роль у забезпеченні стійкості та зростання українського бізнесу."
        ],
        "bio": [
          "Ліза Кестнер була призначена регіональним менеджером IFC в Україні та Молдові в липні 2022 року. На цій посаді вона відповідає за роботу МФК з мобілізації інвестицій та підтримки приватного сектору в цих двох країнах, а також курує діяльність МФК в Україні у відповідь на російське вторгнення. Пані Кестнер взяла на себе цю нову роль у той час, коли регіон глибоко постраждав від війни та економічної невизначеності. Незважаючи на виклики, приватний сектор може відігравати значну роль у відновленні регіону та його економічній трансформації.",
          "Пані Кестнер, громадянка США, приєдналася до МФК у 1999 році як постійний представник у Грузії.  З того часу вона обіймала різні посади в МФК та Світовому банку, переважно у Східній Європі та Центральній Азії.  У 2018-2022 роках пані Кестнер зосередила свою увагу на Африці, де очолювала консультаційні послуги МФК для урядів країн Східної та Південної Африки, підтримуючи реформи та впровадження політики для зростання під керівництвом приватного сектору в різних галузях - від агробізнесу, туризму та житлового будівництва до ІКТ та фінансового сектору.Зовсім недавно вона недовгий час працювала регіональним менеджером у Шрі-Ланці та на Мальдівах, доки її не попросили обійняти цю посаду в Україні та Молдові через безпрецедентні обставини.До IFC вона працювала з кількома неприбутковими організаціями розвитку в регіоні Південного Кавказу.Ліза має ступінь магістра з публічної політики та економіки Прінстонського університету."
        ]
      },
      {
        "name": "Анна Дерев'янко",
        "title": "Виконавчий директор, Європейська Бізнес Асоціація, співзасновник Global Business for Ukraine",
        "quote": [
          " Значення ролі жінок в українському бізнес-середовищі помітно зростає. Важливо визнати, що війна та складна процедура виїзду чоловіків з країни відіграють певну роль, але це далеко не єдина причина таких змін. Сьогодні дедалі більше жінок виступають на глобальних заходах, беруть активну участь у дискусіях, переговорах тощо.",
          "Проте реальне завдання полягає в тому, щоб скористатися цим імпульсом і послідовно підтримувати цю тенденцію. Це відповідальний момент для того, щоб жінки не лише зростали, але й досягали значних успіхів. У світлі цього ініціатива Women on Boards Ukraine виділяється як чудова ініціатива, яка може допомогти жінкам стати лідерами. Саме тому я вирішила підтримати ініціативу Women on Boards Ukraine та приєднатися до неї, визнаючи, що вона суттєво збагачує бізнес-ландшафт."
        ],
        "bio": [
          "Анна Дерев'янко обіймає посаду виконавчого директора Європейської Бізнес Асоціації з 2003 року. Ця організація є найбільшою та найвпливовішою бізнес-асоціацією в Україні, що сприяє співпраці понад 900 українських та міжнародних підприємств, які разом створюють понад два мільйони робочих місць в країні. Під її керівництвом Асоціація зросла майже в чотири рази, розширивши свою присутність до чотирьох регіональних відділень за межами Києва, а саме: Дніпра, Львова, Одеси та Харкова.",
          "Під її керівництвом Асоціація активно впроваджує кращі європейські практики ведення бізнесу, щоб підвищити привабливість України для ведення бізнесу та залучення інвестицій. Окрім своєї ролі в Європейській Бізнес Асоціації, Анна обіймає різні посади, зокрема: Член Наглядової ради Райффайзен Банку, член Ради підтримки GLOBSEC, Ukraine Invest, бізнес-омбудсмен, член Ради директорів фонду \"Діти Героїв\" та Консультативної ради Норвезько-Української торгової палати. Крім того, Анна є співзасновницею Global Business for Ukraine, організації, місією якої є об'єднання міжнародного бізнесу навколо України, зміцнення торговельно-економічних зв'язків, допомога в пошуку партнерів в країні та надання інформації потенційним інвесторам."
        ]
      },
      {
        "name": "Олена Волошина",
        "title": "Представниця Міжнародної фінансової корпорації (IFC) в Україні, членкиня Групи Всесвітнього банку ",
        "quote": [
          "Експерти стверджують, що компанії з більш як 30% жіночого керівництва мають більше шансів виходити вперед перед компаніями, де цього немає. Мій досвід свідчить, що чоловіки і жінки професіонали є міцнішими разом. Бізнес процвітає, коли його очолюють найрозумніші голови з обох половин глобального пула талантів."
        ],
        "bio": [
          "Олена Волошина, засновниця якої базується у Києві, очолює операції з інвестицій та консультацій Міжнародної фінансової корпорації (МФК) в Україні з грудня 1996 року. Вона відповідає за управління значущою інвестиційною програмою - понад 3 мільярди доларів США довгострокового фінансування в Україні, а також обширною програмою консультацій, спрямованою на поліпшення бізнес-середовища, розширення доступу до фінансування, підтримку зеленої економіки, модернізацію ланцюгів поставок та відкриття нових ринків.",
          "Перед приєднанням до МФК пані Волошина працювала на посаді Заступника Керівника Проекту, а пізніше - Керівника Проекту з питань Малої Приватизації в Україні (1994-1996), керуючи роботою консультантів із малої приватизації у 18 містах по всій країні та координуючи співпрацю з урядом України на всіх рівнях.",
          "Пані Волошина почала свою кар'єру в МФК в 1992 році, коли МФК розпочала свої перші операції в Україні. Протягом цього часу вона обіймала різні посади, що дозволило їй набути значний досвід у консультаційних послугах у сфері приватизації та інвестицій.",
          "Олена Волошина закінчила факультет іноземних мов Київського національного університету імені Тараса Шевченка в 1985 році. Також вона має ступінь доктора філологічних наук."
        ]
      }
      {
        "name": "Оксана Страшна",
        "title": "Оксана Страшна на даний момент є членом ради Корпоративної асоціації професіоналів корпоративного управління (CGPA) України. Також їй присвоєно почесне звання колишнього партнера Horizon Capital.",
        "quote": [
          "Я щиро вдячний за запрошення приєднатися до Women on Boards Ukraine. Ваша місія підтримки жінок, просування різноманітності в корпоративних радах та виявлення виняткових талантів українських професіональних жінок мені дуже близька. Давайте разом створимо значущий вплив."
        ],
        "bio": [
          "Оксана має десятилітній успішний досвід у галузі інвестиційної консультації та роботи в якості невиконавчого директора як в організаціях комерційного, так і некомерційного сектору. Протягом цього часу вона завжди спрямовувалася на стимулювання росту та розвитку, діючи етично та прозоро. Під час роботи партнером в Horizon Capital (керуючий провідний регіональний фонд приватного еквіті з України), Оксана займалася роботою в якості директора ради, представляючи Horizon Capital на радах багатьох портфельних компаній та тісно співпрацювала з керівництвом компаній у сфері створення вартості. Оксана має досвід роботи з компаніями, які діють у різних галузях, таких як товари широкого споживання, будівельні матеріали, послуги та технології.",
          "Як засновниця компанії Aspirum, незалежної консалтингової практики, вона співпрацює з амбіційними власниками бізнесу та радами директорів для розробки та впровадження стратегій сталого зростання, досягнення цілей з приваблення капіталу та підвищення корпоративної вартості.",
          "На даний момент Оксана є членом ради і представляє CGPA в організації ecoDa, європейському об'єднанні національних інститутів корпоративного управління.",
          "Оксана є випускницею Університету Нортвестерн і отримала ступінь MBA в Келлогській школі управління."
        ]
      }
    ]
  },
  "supporters": {
    "title": "Сапортертери"
  },
  "partners": {
    "title": "Партнери"
  }
}
