{
  "main": {
    "title": "Women on Boards Члени, Сапортери та Партнери",
    "text": "Твердо віримо в силу співпраці та партнерства для сприяння позитивних змін і побудови більш інклюзивного та справедливого майбутнього.",
    "btn": {
      "members": "Почесні члени",
      "supporters": "Прихильники",
      "partners": "Партнери"
    }
  },
  "members": {
    "title": "Почесні члени",
    "bioBtn": "Біографія",
    "cards": [
      {
        "name": "Ірина Рубіс",
        "title": "CEO Biasless. Стратегиня та тренерка з питань різноманітності, рівності та інклюзії ",
        "quote": [
          "Україна ставить високу планку у боротьбі за свою свободу, гідність та цінності. Справедливе представництво жінок у радах директорів - це також про свободу, гідність та цінності. Настав час максимально використати загальноприйнятий підхід для підвищення якості рішень та посилення їхнього позитивного впливу"
        ],
        "bio": [
          "Ірина - провідна експертка та тренерка з питань розмаїття, рівності та інклюзії (DEI) в Україні, а зараз є генеральною директоркою Biasles. Значну частину своєї кар'єри вона присвятила допомозі як українським, так і міжнародним компаніям в Україні у сфері гендерної рівності, спільних цінностей та сталого розвитку. Ірина займається адвокацією гендерної рівності, різноманітності та інклюзивності з 2011 року, а її численні публікації на цю тему в авторитетних українських ЗМІ підкреслюють її експертизу. Вона також обіймала керівні посади на таких авторитетних медіа-платформах, як delo.ua, womo.ua та mmr.ua, що підкреслює її професіоналізм у сфері свободи слова та медіа. Крім того, її активна участь у просуванні Цілей сталого розвитку (ЦСР) ще більше підкреслює її впливовий внесок."
        ]
      },
      {
        "name": "Ліза Кестнер",
        "title": "Регіональний менеджер, Україна та Молдова, Міжнародна фінансова корпорація, Група Світового банку",
        "quote": [
          "Я дуже рада приєднатися до Світового банку в Україні, щоб підтримати участь жінок у радах директорів в Україні. Дослідження, в тому числі МФК, продовжують демонструвати, що гендерне розмаїття в радах директорів підвищує фінансові показники, сприяє покращенню процесів прийняття рішень та вдосконаленню екологічних, соціальних та управлінських практик (ESG). Жінки-лідери бізнесу відіграють важливу роль у забезпеченні стійкості та зростання українського бізнесу"
        ],
        "bio": [
          "Ліза Кестнер була призначена регіональним менеджером IFC в Україні та Молдові в липні 2022 року. На цій посаді вона відповідає за роботу МФК з мобілізації інвестицій та підтримки приватного сектору в цих двох країнах, а також курує діяльність МФК в Україні у відповідь на російське вторгнення. Пані Кестнер взяла на себе цю нову роль у той час, коли регіон глибоко постраждав від війни та економічної невизначеності. Незважаючи на виклики, приватний сектор може відігравати значну роль у відновленні регіону та його економічній трансформації.",
          "Пані Кестнер, громадянка США, приєдналася до МФК у 1999 році як постійний представник у Грузії.  З того часу вона обіймала різні посади в МФК та Світовому банку, переважно у Східній Європі та Центральній Азії.  У 2018-2022 роках пані Кестнер зосередила свою увагу на Африці, де очолювала консультаційні послуги МФК для урядів країн Східної та Південної Африки, підтримуючи реформи та впровадження політики для зростання під керівництвом приватного сектору в різних галузях - від агробізнесу, туризму та житлового будівництва до ІКТ та фінансового сектору.Зовсім недавно вона недовгий час працювала регіональним менеджером у Шрі-Ланці та на Мальдівах, доки її не попросили обійняти цю посаду в Україні та Молдові через безпрецедентні обставини.До IFC вона працювала з кількома неприбутковими організаціями розвитку в регіоні Південного Кавказу.Ліза має ступінь магістра з публічної політики та економіки Прінстонського університету. "
        ]
      },
      {
        "name": "Анна Дерев'янко",
        "title": "Виконавчий директор, Європейська Бізнес Асоціація, співзасновник Global Business for Ukraine",
        "quote": [
          "Значення ролі жінок в українському бізнес-середовищі помітно зростає. Важливо визнати, що війна та складна процедура виїзду чоловіків з країни відіграють певну роль, але це далеко не єдина причина таких змін. Сьогодні дедалі більше жінок виступають на глобальних заходах, беруть активну участь у дискусіях, переговорах тощо.",
          "Проте реальне завдання полягає в тому, щоб скористатися цим імпульсом і послідовно підтримувати цю тенденцію. Це відповідальний момент для того, щоб жінки не лише зростали, але й досягали значних успіхів. У світлі цього ініціатива Women on Boards Ukraine виділяється як чудова ініціатива, яка може допомогти жінкам стати лідерами. Саме тому я вирішила підтримати ініціативу Women on Boards Ukraine та приєднатися до неї, визнаючи, що вона суттєво збагачує бізнес-ландшафт."
        ],
        "bio": [
          "Анна Дерев'янко обіймає посаду виконавчого директора Європейської Бізнес Асоціації з 2003 року. Ця організація є найбільшою та найвпливовішою бізнес-асоціацією в Україні, що сприяє співпраці понад 900 українських та міжнародних підприємств, які разом створюють понад два мільйони робочих місць в країні. Під її керівництвом Асоціація зросла майже в чотири рази, розширивши свою присутність до чотирьох регіональних відділень за межами Києва, а саме: Дніпра, Львова, Одеси та Харкова.",
          "Під її керівництвом Асоціація активно впроваджує кращі європейські практики ведення бізнесу, щоб підвищити привабливість України для ведення бізнесу та залучення інвестицій. Окрім своєї ролі в Європейській Бізнес Асоціації, Анна обіймає різні посади, зокрема: Член Наглядової ради Райффайзен Банку, член Ради підтримки GLOBSEC, Ukraine Invest, бізнес-омбудсмен, член Ради директорів фонду \"Діти Героїв\" та Консультативної ради Норвезько-Української торгової палати. Крім того, Анна є співзасновницею Global Business for Ukraine, організації, місією якої є об'єднання міжнародного бізнесу навколо України, зміцнення торговельно-економічних зв'язків, допомога в пошуку партнерів в країні та надання інформації потенційним інвесторам."
        ]
      }
    ]
  },
  "supporters": {
    "title": "Сапортертери"
  },
  "partners": {
    "title": "Партнери"
  }
}
