{
  "main": {
    "title": "Запрошуємо долучитися до Women on Boards Ukraine",
    "text": {
      "t1": "Шляхом поєднання професіоналізму, особистих якостей та відповідальності наших членів спільноти ми можемо досягти значущих змін. Women on Boards Ukraine працює над тим щоб надавати такі ключові переваги для своїх членів:",
      "t2_ol": [
        {
          "start": "Підтримуюча Спільнота:",
          "text": "Члени організації можуть розраховувати на те, що вони стануть частиною живої і підтримуючої спільноти жінок. Ця спільнота може бути платформою, де жінки підсилюють одна одну та надають підтримку. Вона сприяє почуттю належності та товариськості серед членів, створюючи мережу осіб із спільними цілями та амбіціями."
        },
        {
          "start": "Розвиток Кар'єри:",
          "text": "Наша організація активно працює над видаленням бар'єрів, які можуть заважати жінкам отримувати лідерські посади та прагне забезпечити участь жінок у роботі різних наглядових та консультативних рад державних, приватних та неприбуткових організацій. Члени можуть очікувати на менторство, наставництво, поради і підтримку від своїх колег. Таке наставництво та підтримка можуть виявитися важливими для розвитку кар'єри, допомагаючи жінкам подолати складнощі корпоративних середовищ та рад."
        },
        {
          "start": "Збільшення Різноманітності:",
          "text": "Спрямовуючи зусилля на підвищення різноманітності в корпоративних радах, організація активно працює над створенням більш інклюзивних і представницьких структур управління в корпоративному світі. Члени виграють від участі в русі, який виступає за рівні можливості та справедливе представництво, що може призвести до більш різноманітного та динамічного професійного середовища."
        },
        {
          "start": "Глобальні Звязки:",
          "text": "Зобов'язання відкрити виняткові таланти професіональних жінок в Україні на всесвітню арену свідчить про те, що організація присвячена підвищенню присутності та визнання своїх членів за межами національних кордонів. Це може відкривати можливості для міжнародного співробітництва, мережевого спілкування та взаємодії з більш широкою аудиторією, що потенційно може призвести до глобальних кар'єрних перспектив."
        },
        {
          "start": "Професійний Розвиток:",
          "text": "Оскільки організація акцентує увагу на розвитку талантів, члени можуть розраховувати на доступ до різних можливостей для розвитку, таких як навчання, семінари та освітні програми. Ці ініціативи допоможуть членам покращити свої навички, знання та можливості, що в кінцевому підсумку сприятиме їхньому професійному зростанню та компетентності."
        },
        {
          "start": "Адвокація:",
          "text": " Місійна заява підкреслює, що організація зобов'язана адвокувати за законодавчі зміни, які гарантуватимуть рівні можливості. Ця адвокація може призвести до покращення правових каркасів і політики, які сприятимуть жінкам в професійному розвитку та робочих умовах у різних секторах, позитивно впливаючи на їхню кар'єру та професійне оточення."
        }
      ]
    },
    "btn": "Приєднатися до Організації Сьогодні"
  },
  "criteria": {
    "title": "Критерії членства",
    "top": "Women on Boards Ukraine встановила конкретні критерії для прийому в членство, щоб забезпечити зосередженість організації на своїй місії сприяння жінкам та підвищенню присутності жінок в корпоративних радах та на керівних посадах в Україні. Перспективні члени оцінюються на основі їх професійних кваліфікацій, особистих якостей та зобов'язаностей створення кращої України.",
    "li": [
      {
        "title": "Відповідність:",
        "text": "Членство в Women on Boards відкрите для жінок-керівників, директорів корпорацій, бізнес-лідерів, підприємців та фахівців з досвідом у роботі в радах директорів, які займають високі посади в різних секторах."
      },
      {
        "title": "Досвід:",
        "text": "Потенційні члени повинні мати значний досвід на вищому рівні в середніх і великих організаціях у приватному, громадському або неприбутковому секторах. Також очікується професійний досвід роботи в радах директорів і/або мінімум 10 років досвіду на рівні виконавчого директорату. До членів також приймаються досвідчені партнери провідних консалтингових, аудиторських та рекрутингових фірм."
      },
      {
        "title": "Експертиза:",
        "text": "Члени повинні мати значний досвід у різних галузях та сферах діяльності, включаючи фінанси, право, технології, маркетинг, управління людськими ресурсами та інші. Їхні інсайти та точки зору будуть сприяти обґрунтованим рішенням на засіданнях ради директорів. Оцінюється наявність кваліфікацій в корпоративному управлінні від поважних навчальних закладів, як в Україні, так і за кордоном."
      },
      {
        "title": "Етичні стандарти:",
        "text": "Дотримання високих етичних стандартів у діловій практиці має першорядне значення. Потенційні члени повинні продемонструвати свою відданість принципам доброчесності, чесності та прозорості у своїй професійній діяльності шляхом декларування етичних стандартів у мотиваційному листі."
      },
      {
        "title": "Лідерські якості та стратегічний погляд:",
        "text": "Кандидати повинні демонструвати високі лідерські якості та здатність розвивати та вдосконалювати стратегічний погляд. Це включає в себе концептуалізацію ключових тенденцій, підтримку високоякісного діалогу та проявлення відданості та наступності. Члени повинні брати натхнення з успішних практик подібних організацій у всьому світі, що сприяють зміцненню жіночої емансипації та гендерної рівності. Вивчаючи їхні досвіди та впроваджуючи найкращі практики, члени можуть сприяти стимулюванню інновацій та прогресу в межах організації Women on Boards Ukraine. Шукається конструктивна критична уява стосовно встановлених шаблонів та групових поглядів для досягнення позитивних змін."
      },
      {
        "title": "Цінності:",
        "text": "Потенційні учасниці повинні підтримувати спільноту, засновану на принципах поваги та співпраці. Важливою є їхня готовність підтримувати один одного та дотримуватися кодексу поведінки організації."
      },
      {
        "title": "Комітмент до розбудови кращої України:",
        "text": "Члени Women on Boards Ukraine повинні демонструвати міцне зобов'язання створенню кращої України. Це зобов'язання передбачає активну участь в ініціативах організації, сприяння гендерній рівності та різноманітності в корпоративному управлінні, а також внесок у економічний прогрес і розвиток України."
      }
    ],
    "bottom": "Дотримуючись цих критеріїв членства, Women on Boards Ukraine забезпечує різноманітну та кваліфіковану базу членів, яка спільно може сприяти позитивним змінам у корпоративному ландшафті України. За допомогою їх професійних кваліфікацій, особистих якостей, зобов'язання до створення кращої України та натхненням з успішних практик подібних організацій, члени відіграють важливу роль у виконанні місії організації та сприянні представництву жінок на керівних посадах."
  },
  "members": {
    "title": "Що кажуть наші почестні членкині та учасниці",
    "carousel": [
      {
        "name": "Оксана Волчко",
        "title": "Членкиня Наглядової ради | Chapter Zero Ukraine and Caucasus (Georgia and Armenia)",
        "quote": [
          "Бути жінкою-директором - це не просто знаходитися у кімнаті. Це успішно консультувати вищий менеджмент щодо ключових рішень, підтримувати стратегічні зміни, забезпечуючи широкий інституційний контроль, демонструвати глибоке розуміння питань і впливати під час обговорень на раді, враховуючи те, що гендерні бар'єри все ще існують."
        ]
      },
      {
        "name": "Олена Макаренко",
        "title": "Партнерка, Консалтинг з ризиків, Керівниця відділу Форензики, Сталості та ЕSG, Лідерка KPMG Insight Academy",
        "quote": [
          "Я пишаюся тим, що є частиною спільноти \"Women on Boards Ukraine\" і радо підтримую її місію – піднімати та підтримувати жінок та сприяти інклюзивному прийняттю рішень.",
          "Я глибоко вірю, що принципи інклюзивності та різноманіття повинні бути серед ключових бізнес-цілей. І я також переконаний, що жінки на керівних посадах відіграють виняткову роль у процесі трансформацій та будівництва міцної, стійкої та довірчої країни та бізнес-спільноти."
        ]
      },

      {
        "name": "Лана Сінічкіна",
        "title": "Партнерка, Адвокатка | Аrzinger",
        "quote": [
          "У багатьох сферах світу бракує жіночого лідерства. Я щаслива приєднатися до ініціативи WoB ua, щоб зробити цей світ кращим місцем для проживання."
        ]
      },

      {
        "name": "Надія Казначеєва",
        "title": "Директор, Управління Активами. Член Правління | DIF CAPITAL PARTNERS, Лондон, Велика Британія",
        "quote": [
          "Мені дуже приємно приєднатися до Women on Boards Ukraine - спільноти визнаних, талановитих і відданих лідерів, які спільно працюють над наданням сили та підтримки жінкам, готовим приймати участь в роботі наглядових рад. Я впевнена, що це великий крок вперед для жінок, бізнесу та нашої економіки."
        ]
      },
      {
        "name": "Ольга Томаш",
        "title": "Членкиня Наглядової Ради | CREDO Bank Georgia, Ipak Yuli Bank Uzbekistan; Independent Consultant.",
        "quote": [
          "Мені справді велика честь бути частиною Women on Boards Ukraine. У мене глибока віра у цінність її місії та цілей, які спрямовані на формування підтримуючої мережі професійних жінок-лідерів. На мою думку, важливість цієї організації виходить далеко за межі звичайного обміну контактами; це створення єдиної спільноти, присвяченої створенню можливостей, обміну знаннями та досвідом і наданню свіжих поглядів на рішення і виклики, з якими ми зіткнулися.",
          "З роками досвіду в радницьких органах у кількох країнах, включаючи Україну, я щаслива внести свій внесок у наш колективний шлях до відновлення міцнішої України завдяки спільній силі зміцнених жінок на лідерських посадах."
        ]
      },
      {
        "name": "Марина Квашніна",
        "title": "Керуючий партнер | Edenlab",
        "quote": [
          "Більша гендерна різноманітність правління, швидше за все, принесе кращі результати його бізнесу, оскільки це дає більше можливостей."
        ]
      }
    ]
  }
}
