{
  "title": "Join today",
  "main": {
    "title": "What makes us special",
    "text": [
      "Our Vacancy Board transparently advertises the full range of board opportunities, opening your eyes to possibility. More importantly, we offer the right support to help you clinch the opportunities.",
      "Our personalised support is un-paralleled, with 1-on-1 pre-interview support included in our Full Membership, highly affordable individual Board CV reviews and our ‘Ask a Director’ connections for our Directors’ Circle members.",
      "We are committed to inclusivity, so develop a range of low-cost, high-impact on-demand resources at highly accessible price points. This ensures professionals from all sectors and at all career stages can get the knowledge they need to develop a board career.",
      "But what is really special about our network is our members. Our community fosters open, honest feedback and shares experience and advice to maximise each others’ chance of success."
    ],
    "btn": "ПРИЄДНАТИСЯ ДО НАС"
  },
  "criteria": {
    "title": "Критерії членства",
    "top": "Організація \"Жінки в наглядових радах України\" встановила конкретні критерії членства, щоб гарантувати, що організація залишається зосередженою на своїй місії - просуванні жінок та збільшенні присутності жінок у корпоративних радах та на керівних посадах в Україні. Потенційні члени організації оцінюються на основі їхньої професійної кваліфікації, особистих якостей та відданості справі розбудови кращої України.",
    "li": [
      {
        "title": "Право на участь:",
        "text": "Участь у програмі \"Жінки у складі рад директорів\" відкрита для жінок-керівників, директорів рад директорів, бізнес-лідерів, підприємців та професіоналів з досвідом роботи в радах директорів, які обіймають керівні посади в різних галузях економіки."
      },
      {
        "title": "Досвід:",
        "text": "Потенційні члени повинні мати значний досвід роботи на керівних посадах у середніх та великих організаціях приватного, державного або неприбуткового сектору. Очікується професійний досвід роботи в правлінні та/або щонайменше 10 років досвіду роботи на рівні виконавчого комітету. Досвідчені партнери провідних консалтингових, аудиторських та рекрутингових компаній також можуть стати членами Ради."
      },
      {
        "title": "Експертиза:",
        "text": "Члени повинні мати багатий досвід роботи в різних галузях, включаючи фінанси, право, технології, маркетинг, управління персоналом тощо. Їхні знання та перспективи сприятимуть прийняттю обґрунтованих рішень під час дискусій у залі засідань ради директорів. Кваліфікація в галузі корпоративного управління, отримана в авторитетних установах в Україні або за кордоном, цінується."
      },
      {
        "title": "Етичні стандарти:",
        "text": "Дотримання високих етичних стандартів у діловій практиці має першорядне значення. Потенційні члени повинні продемонструвати свою відданість принципам доброчесності, чесності та прозорості у своїй професійній діяльності шляхом декларування етичних стандартів у мотиваційному листі."
      },
      {
        "title": "Лідерські якості та стратегічне бачення:",
        "text": "Кандидати повинні продемонструвати сильні лідерські якості та здатність розробляти і розвивати стратегічне бачення. Це включає концептуалізацію ключових тенденцій, підтримку якісного діалогу та демонстрацію відданості та наполегливості. Члени організації повинні черпати натхнення з успішних практик інших подібних організацій по всьому світу, які сприяють розширенню прав і можливостей жінок та ґендерній рівності. Вивчаючи їхній досвід та переймаючи найкращі практики, учасниці можуть сприяти інноваціям та прогресу в організації \"Жінки в наглядових радах України\". Конструктивне критичне мислення по відношенню до усталених шаблонів та групових уявлень є запорукою позитивних змін."
      },
      {
        "title": "Цінності:",
        "text": "Потенційні учасниці повинні підтримувати спільноту, засновану на принципах поваги та співпраці. Важливою є їхня готовність підтримувати один одного та дотримуватися кодексу поведінки організації."
      },
      {
        "title": "Прихильність до розбудови кращої України:",
        "text": "Члени організації \"Жінки в наглядових радах України\" повинні демонструвати рішучу відданість справі розбудови кращої України. Це зобов'язання передбачає активну участь в ініціативах організації, роботу над забезпеченням гендерної рівності та різноманітності в корпоративному керівництві, а також внесок в економічний прогрес та розвиток України."
      }
    ],
    "bottom": "Дотримуючись цих критеріїв членства, \"Жінки в наглядових радах України\" забезпечує різноманітну та кваліфіковану членську базу, яка може колективно сприяти позитивним змінам у корпоративному ландшафті України. Завдяки своїй професійній кваліфікації, особистим якостям, відданості справі розбудови кращої України та натхненню від успішних практик інших подібних організацій, членкині відіграють невід'ємну роль у просуванні місії організації та сприянні представництву жінок на керівних посадах."
  },
  "members": {
    "title": "Що кажуть наші учасниці",
    "carousel": [
      {
        "name": "Iryna Rubis",
        "title": "CEO of Biasless, DEI strategist and trainer",
        "quote": "Fair representation of women on boards is about freedom, dignity and values. The time has come to magnify this."
      },
      {
        "name": "Anna Derevyanko",
        "title": "Executive Director, European Business Association Co-founder, Global Business for Ukraine",
        "quote": "This is an important moment to elevate women in boardrooms. Women on Boards Ukraine is a great initiative that I am proud to join."
      },
      {
        "name": "Oksana Strashna",
        "title": "Board Member Corporate Governance Professional Association, former Partner Horizon Capital",
        "quote": "WoB Ukraine mission to uplift women, promote diversity in corporate boardrooms and let exceptional talents of Ukrainian professional women shine resonates deeply with me. Let’s make a meaningful impact together."
      },
      {
        "name": "Lisa Kaestner",
        "title": "Regional Manager, Ukraine and Moldova, International Finance Corporation, World Bank Group",
        "quote": "Joining WoB Ukraine underscores my recognition of women business leaders' important role in building resilience and growth of Ukraine’s businesses."
      }
    ]
  }
}
