{
  "pageTitle": "Наша місія",
  "background": {
    "title": "Історія створення",
    "text": "Заснована успішними бізнес-лідерками Оленою Малинською, Тетяною Фурцевою та Ніною Домбровською, організація Women on Boards Ukraine була створена у відповідь на складні обставини, спричинені агресивним вторгненням в Україну у 2022 році. Засновниці особисто зіткнулися з викликами, з якими зіткнулися жінки-професіоналки, які були змушені покинути свої домівки і чиє життя та кар'єра зазнали значного впливу. Натхненні впливовими професійними жіночими спільнотами, з якими вони зустрічалися за межами України, вони усвідомили важливість сильної мережі підтримки, яка б надихала жінок та розширювала їхні права та можливості. З твердим переконанням у вирішальній ролі належного корпоративного управління у відновленні України та рушійній силі її майбутнього економічного прогресу, Women on Boards Ukraine була створена як опора для кращого майбутнього, де жінки-професіоналки відіграватимуть життєво важливу роль у розбудові кращої України."
  },
  "statement": {
    "title": "Заява про місію",
    "text": [
      "Наша місія дбати про спільноту, де жінки підтримують одна одну, відкриваючи шлях для посилення різноманітності в корпоративних радах та  розкривати вийняткові таланти українських професіональних жінок в Україні та на світовій арені.",
      "Фокус: У центрі нашої уваги лежить прагнення до рівної представленості жінок у корпоративних радах, відповідно до Європейських Директив з різноманітності. Співпрацюючи з міжнародними партнерами та донорами, ми беремо зобов'язання будувати кращу Україну. Ми щиро віримо, що українські професіональні жінки візьмуть на себе ключову роль у процесі трансформації."
    ]
  },
  "form": {
    "title": "Організаційна форма",
    "text": "Women on Boards Ukraine діє як неприбуткова організація на членських засадах з акцентом на просуванні рівної участі жінок у радах директорів, лобіюванні змін в законодавстві України для відповідності Європейській директиві (ЄС) 2022/2381 щодо покращення гендерного балансу серед директорів, підтримці різноманітності в радах директорів та підвищенні іміджу професійних українських жінок. Нашу організацію підтримують засновники, партнерські внески та членські внески. Організація керується Радою Директорів."
  },
  "goals": {
    "title": "Наші цілі",
    "text": "Наші цілі включають участь у співпраці з організаціями Women on Boards у різних куточках світу і сестринськими організаціями, сприяння створенню партнерств для обміну ідеями, надання можливостей для навчання та менторингу, а також розробки спільних проектів. Крім того, нашою метою є налагодження відносин з рекрутерами для накопичення попиту на посади в радах для наших членкинь та активна підтримка та лобіювання іміджу українських професійних жінок на світовому рівні."
  },
  "milestones": {
    "title": "Основні етапи розвитку",
    "list": [
      "Cтворення міцної та взаємодіючої спільноти",
      "Розширення можливостей українських жінок-професіоналок у корпоративних радах",
      "Участь у місцевому та міжнародному співробітництві",
      "Відстоювання принципів ESG у відновленні України",
      "Адвокація законодавчих змін відповідно до європейських директив"
    ],
    "text": "Ми віримо, що завдяки нашому стратегічному фокусу на розширенні прав і можливостей жінок, сприянні інклюзивному прийняттю рішень, адвокації законодавчих змін, представництві українських жінок-професіоналок та заохоченні співпраці, Women on Boards Ukraine відіграватиме ключову роль у трансформації корпоративного ландшафту та створенні більш справедливого і процвітаючого майбутнього для всіх."
  },
  "founders": {
    "title": "Засновниці WoB Ukraine",
    "cards": [
      {
        "name": "Ніна Домбровська",
        "title": "Co-President, Невиконавчий директор",
        "bio": [
          "Ніна Домбровська - досвідчена бізнес-лідерка з більш ніж 20-річним корпоративним досвідом. Ніна приносить в Women on Boards Ukraine багатий досвід стратегічного лідерства та корпоративного управління завдяки своїм досягненням на посаді Президента та Голови Ради директорів компанії \"Хенкель Україна\". Ніна також працювала в ряді рад директорів приватних компаній та неприбуткових організацій, в тому числі була членом Ради директорів Європейської Бізнес Асоціації. Ніна також підприємець, яка заснувала низку цифрових стартапів у сфері освіти та краси. Ніна має сертифікацію з корпоративного управління від INSEAD/UCGA та є членкинею CEO Club Ukraine.",
          ""
        ]
      },
      {
        "name": "Олена Малинська",
        "title": "Co-President, Невиконавчий директор",
        "bio": [
          "Олена Малинська є досвідчена керівниця та членкиня ради директорів з більш ніж 20-річним досвідом роботи. Наразі вона обіймає кілька посад у радах директорів, включаючи посаду незалежної невиконавчої директорки в \"Укрпошті\", одній з найбільших українських публічних компаній. Олена також бере активну участь у неприбуткових організаціях, які зосереджені на розширенні прав і можливостей жінок та освіті, що відображає її особисті інтереси. Вона має сертифікат з корпоративного управління компанії Insead (IDP-C). ",
          "До початку своєї кар'єри на невиконавчих посадах Олена мала успішну кар'єру на керівних посадах як в Україні, так і за кордоном, маючи 18-річний досвід роботи в українському банківському секторі, в тому числі 12 років на посаді головного виконавчого директора. Олена також працювала генеральною директоркою міжнародної організації \"Жінки-політичні лідери\". Окрім того, що Олена Малинська є Президенткою YPO Kyiv Integrated та членкинею YPO Belgium, вона також є учасницею інших престижних глобальних мереж."
        ]
      },
      {
        "name": "Тетяна Фурцева",
        "title": "Co-President, Партнер Heidrick & Struggles",
        "bio": [
          "Тетяна Фурцева - партнерка київського офісу Heidrick & Struggles, керує практикою фінансових послуг у Центральній та Східній Європі, а також входить до складу практики генеральних директорів та рад директорів. Вона є експертом у сфері пошуку керівників та лідерського консалтингу з 24-річним досвідом роботи на керівних посадах у компаніях, що займаються пошуком керівників та консалтингом у сфері управління персоналом. До приєднання до Heidrick & Struggles Тетяна була регіональною менеджеркою та старшою партнеркою компанії WE Partners Ukraine. Вона добре відома на фінансових ринках Центральної та Східної Європи, оскільки реалізовувала комплексні проекти з розвитку лідерства та оцінки персоналу для різних міжнародних банків. Вона успішно керувала центрами персональної оцінки та масштабними оцінками управлінських команд і є сертифікованим тренером ICF. Тетяна має сертифікат з корпоративного управління від INSEAD/UCGA та є відповідальною за членство в YPO Kyiv Integrated.",
          ""
        ]
      }
    ]
  }
}
